<div class="component-contact" style="margin-left: 50px">
<table width="100%">
<tbody><tr>
	<td width="100%" class="contentheading" align="center">
		<h1>Контакты</h1>	</td>
</tr>
 <br>
<table width="100%" cellpadding="0" cellspacing="0" border="0">
<tbody><tr>
	<td width="0" valign="top">
			</td>
	<td>
		Центральный офис<br>
г. Ростов-на-Дону<br>
тел.: +7 (863) 227-61-61 <br>
Офис — ул. Страны Советов д.19 , 1-й этаж<br>
Склад — ул. Орская, 31Д, Склад №3<br>
<br>
Филиал г.Краснодар<br>
ул. Ростовское Шоссе 74/4<br>
тел. (861) 201-22-77<br>
<br>
Директор: Тарасов Алексей Валерьевич.<br>
Главный бухгалтер: Красюкова Юлия Геннадьевна<br>
<br>
Юр. Адрес: г. Ростов-на-Дону, ул. Страны Советов д.19 <br>
ИНН 6167081632<br>
КПП 616632001<br>
р/с 40702810900000007281<br>
к/с 30101810100000000762<br>
в ОАО КБ «Центр-Инвест» г. Ростов-на-Дону<br>
БИК 046015762<br>
<br>
Грузополучатель: ООО «Ростовская Промышленная Компания» Адрес: 344065, г. Ростов-на-Дону, ул. Орская , 31д<br>
<br>
Для почты: 344023 г. Ростов-на-Дону.ул, Страны Советов д.19 , 1-й этаж.	</td>
</tr>
</tbody></table>
		</tbody></table>
	</div>