<h1>Добро пожаловать!</h1>
<p>
<img src="/images/1.jpg" align="right" >
<a href="/">Альбатрос TEAM</a> - Клининговая компания «АЛЬБАТРОС» - ведущая ростовская компания по обслуживанию объектов недвижимости в области профессиональной уборки. Мы действуем с учетом всех запросов и особенностей бизнеса Заказчика, постоянно совершенствуем свою деятельность, систематически анализируя и развивая действующую систему качества.
Наши услуги отличаются высоким качеством и современным уровнем работ, максимальной надежностью, использованием обученного квалифицированного персонала (в компании работает более 500 человек), универсальностью и конкурентной стоимостью.
</p>
